const testimonialsData = [
    {
        name: 'Jennifer Howe',
        rating: 5,
        text: '還沒有開始上拳擊課之前, 覺得拳擊好像是男生的運動, 可是開始上課後就完全愛上它了, 它不僅是聚集有氧, 肌力, 瘦身的全身運動, 更是調解身心壓力的好管道, 在這邊也認識了很多很友善的同學們, 除了拳擊外, 正熱門的泰拳及散打都有專業的老師在授課. 不管你只是想單純的舒壓, 健身, 或著想要把小孩子送來釋放體力, 都是一個很好的地方喔！',
        origin: 'Google',
    },
    {
        name: 'YoChen Kang',
        rating: 5,
        text: `拳擊、踢拳、泰拳、散打甚至是選手對練，這邊全部都有，每次打完拳雖然很累，但真的很享受在館內打拳的感覺。`,
        origin: 'Google',
    },
    {
        name: 'Chi Chang Yu',
        rating: 5,
        text: '我和小孩陸續都曾在這邊健身與學習搏擊運動(哥哥國小、妹妹幼稚園)，循序漸進的教學、能力分群，小朋友還有遊戲小獎品，像是大家庭一樣。教練有比賽實戰經驗，且不斷進修不同搏擊技巧，相當專業，目前已持續上課一年多，每種課程都很有特色，很推薦給大家!!',
        origin: 'Google',
    },
    {
        name: 'Chi Huang',
        rating: 5,
        text: '教練們都很專業、道館練習場空間舒適、教練對小朋友的教學啟蒙、培養興趣都很👍！100個星推薦！',
        origin: 'Google',
    },
    {
        name: '黃郁雄',
        rating: 5,
        text: `第一次接觸泰拳，教練非常用心，環境安全乾淨、學員善良，互相切磋進步快速。
        很開心每一次的訓練與對練。`,
        origin: 'Google',
    },
    {
        name: 'chen',
        rating: 5,
        text: `教練們都很專業，會依學員能力不同加以指導，也有依年齡層分幼兒及成人班，適合不同族群的人來體驗及學習。`,
        origin: 'Google',
    },
]

export { testimonialsData}