const storiesData = [
    {
        title:'經歷',
        text:['持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進', '持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進'],
    },
    {
        title:'獎項',
        text:['持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進持續進化成長, 持續進化成長持續進', '持續進化成長, 持續進化成長持續進'],
    }
]

const testimonialsData = [
    {
        name: '王小明',
        rating: 5,
        text: '這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!',
        origin: 'Google',
    },
    {
        name: '王小明',
        rating: 5,
        text: '這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!',
        origin: 'Google',
    },
    {
        name: '王小明',
        rating: 5,
        text: '這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!',
        origin: 'Google',
    },
    {
        name: '王小明',
        rating: 5,
        text: '這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!',
        origin: 'Google',
    },
    {
        name: '王小明',
        rating: 5,
        text: '這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!這道館好棒喔!',
        origin: 'Google',
    },
]

export { storiesData, testimonialsData}